/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"10.5 用の Mail の環境設定です。";

"AccountType.pfm_title" =			"受信アカウントの種類";
"AccountType.pfm_description" =			"受信用メールサーバのアカウントの種類です。";
"EmailAddresses.pfm_title" =			"アドレスリスト";
"EmailAddresses.pfm_description" =			"ユーザのメールアドレスです。";
"EmailAddress.pfm_title" =			"メールアドレス";
"EmailAddress.pfm_description" =			"1 つのメールアドレスです。現在のユーザのユーザ名を指定するには“%@”を使用します。例）“%@@apple.com”";
"Hostname.pfm_title" =			"受信用メールサーバ";
"Hostname.pfm_description" =			"受信用メールサーバの名前です。例）“mail.apple.com”";
"Username.pfm_title" =			"受信アカウント名";
"Username.pfm_description" =			"受信用メールサーバのユーザ名です。現在のユーザのユーザ名を指定するには“%@”を使用します。";

"AuthenticationScheme.pfm_title" =			"受信認証方式";
"AuthenticationScheme.pfm_description" =			"受信用メールサーバの認証方式です。";
"FullUserName.pfm_title" =			"フルネーム";
"FullUserName.pfm_description" =			"ユーザのフルネームです。現在のユーザの名前を指定するには“%@”を使用します。";
"SMTPHostname.pfm_title" =			"SMTP サーバ";
"SMTPHostname.pfm_description" =			"SMTP サーバの名前です。例）“smtp.apple.com”";
